Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/AnalyticsiCloud.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_TITLE
source: About iCloud Analytics & Privacy…
ar: حول تحليلات iCloud والخصوصية…
bg: За iCloud аналитични данни и поверителност…
ca: Sobre l’anàlisi de l’iCloud i la privacitat…
cs: O analýze iCloudu a soukromí…
da: Om iCloud-analyse og anonymitet…
de: Über iCloud-Analyse & Datenschutz …
el: Πληροφορίες για την Ανάλυση iCloud και το απόρρητο…
es: Acerca del análisis de iCloud y la privacidad…
es_us: Acerca del análisis de iCloud y la privacidad…
fi: Tietoja: iCloud-analyysitiedot ja tietosuoja…
fr: Analyse d’iCloud et confidentialité…
fr_ca: Analyse d’iCloud et confidentialité…
he: מידע בנושא ״נתוני iCloud״ ופרטיות…
hi: iCloud ऐनालिटिक्स और गोपनीयता परिचय…
hr: O Analizi iClouda i privatnosti…
hu: Az iCloud elemzéséről és az adatvédelemről…
id: Mengenai Analisis iCloud & Privasi…
it: Analisi iCloud e privacy…
ja: iCloud解析とプライバシーについて…
kk: iCloud аналитикасы және құпиялылық туралы ақпарат…
ko: iCloud 분석 및 개인정보 보호에 관하여…
lt: Apie „iCloud“ analizę“ ir privatumą…
ms: Perihal Analitis iCloud & Privasi…
nl: Over iCloud-analyse en privacy…
no: Om iCloud-analyse og personvern…
pl: Analizy iCloud i prywatność…
pt_br: Sobre a Análise do iCloud e Privacidade…
pt_pt: Acerca de Análise de iCloud e Privacidade…
ro: Despre analiza iCloud și intimitate…
ru: Об Аналитике iCloud и конфиденциальности…
sk: O analytike iCloudu a súkromí…
sl: Več o analitiki storitve iCloud in zasebnosti …
sv: Om iCloud-analys och integritet…
th: เกี่ยวกับการวิเคราะห์ iCloud และความเป็นส่วนตัว…
tr: iCloud Analizi ve Gizlilik Hakkında…
uk: Про Аналітику iCloud і приватність…
vi: Phân tích iCloud & Quyền riêng tư…
zh_cn: 关于iCloud分析与隐私…
zh_hk: 關於iCloud分析與私隱⋯
zh_tw: 關於iCloud分析與隱私權⋯
